{
  "ABOUT": "ACERCA DE MÍ",
  "BLOG": "BLOG",
  "Continuos Planning": "Planificacion Continua",
  "contractor": "contratista",
  "Cost ≈ $0": "Costo ≈ $0",
  "create": "crear",
  "creating apps": "crear applicaciones",
  "Current market and technology allows for maintance cost be to a minimum, and in some cases for FREE.": "La tecnologia y el mercado actual permiten que los costos de mantenimiento sean minimos y en algunos casos GRATIS.",
  "different": "differente",
  "ENGLISH": "INGLÉS",
  "entreprenuer": "emprendedor",
  "freelancer": "freelancer",
  "give value": "dar valor",
  "graduated chemist": "licenciado en química",
  "HOME": "HOME",
  "Helping others is not only good for them, it's also something I enjoy. It kind off feels like I'm making the world a better place.": "Ayudar a otros no es solo bueno para ellos,  es algo que tambien disfrutothing. Se siente como que estoy haciendo el mundo un poco mejor.",
  "i": "yo",
  "i'm here to": "estoy aquí para",
  "Internet is my canvas where I create my own paintings": "Internet es mi canvas donde puedo crear mis propias pinturas",
  "Latest technologies": "Últimas tecnologías",
  "People don't buy what you do, they buy why you do it": "La gente no compra lo que haces, compran el por qué lo haces",
  "services": "servicios",
  "software engineer": "ingeniero informático",
  "sooooooo, who am I? I'm Andrés and I make software, the web kind, websites, apps and whatever you may think of. Through programming anything is possible. I'm the geekiest and friendliest person you will ever meet. Contact me so we can create cool things together. I'm one of the few people that actually loves what they do.": "¿Asi que quien soy? Me llamo Andrés y yo hago applicaciones, de tipo web y cualquier cosa que se te pueda ocurrir. A través de la programacion todo es posible. Soy un poco nerd pero amigable. Contactame para que podamos crear cosas geniales juntos. Soy una de las pocas personas que aman lo que hace",
  "Speak to": "Habla con",
  "SPANISH": "ESPAÑOL",
  "The most satisfiying moments are when I get to use my creativity to build things. It gives me some meaning.": "Uno de los momentos mas satisfactorios es cuando puedo usar mi creatividad para construir. Da alguna especie de significado",
  "think different": "pensar distinto",
  "to help": "para ayudar",
  "Translation Bussiness / Technical": "Traducción Negocio / Técnico",
  "We explain with detail how to reflect bussiness specifications to technical requirements.": "Explicamos a detalle cómo se refleja las especificaciones de negocio con los requerimientos técnicos",
  "we use latest tech to build our apps %s some of the tools we actually use": "utilizamos las tecnologias mas actuales para contruir nuestras applicaciones, algunas de las herramientas que usamos",
  "We work hand to hand to know the present and future of your product.": "Trabajamos cabeza con cabeza para saber el presente y futuro de tu producto",
  "together": "juntos",
  "transparency": "transparencia",
  "why?": "¿por qué?",
  "We use latest technologies to build our apps. Angular, React, Serverless, Google Cloud, CI/CD are some of the tools we actually use": "Utilizamos las ultimas tecnologias para construir nuestras apps. Angular, React, Serverless, Google Cloud, CI/CD son algunas de las herramientas que utilizamos",
  "Why be like the average when we can be MORE. Suprising people is hard, but is worth it.": "¿Por qué ser como el resto cuando podemos ser Más? Sorprender es difícil pero vale la pena",
  "What better feeling than the one you get when something you did is actually useful for something.": "Que mejor sentimiento que aquel que sientes cuando hicistes algo que realmente es util para alguien.",
  "with": "con"
}