{
  "ABOUT": "ACERCA DE MÍ",
  "BLOG": "BLOG",
  "aboutMeSummary": "<p>Principalmente soy un <strong>desarrollador Front End</strong> con experiencia en la industria construyendo páginas y aplicaciones web. Me especializo en <strong>Javascript</strong>. My misión en esta vida es construir aplicaciones modernas de <strong>calidad, eficientemente</strong>. He Trabajado con las librerias más populares como <strong>Angular, React, Node, Vue, etc</strong>.</p><p> La mayoria de mi experiencia ha sido como desarrollador front end pero he hecho de todo un poco. <strong>Backend</strong> y <strong>Devops</strong> son parte de mi vida ahora. Gracias a eso, puedo crear aplicaciones desde 0 y sacarlas a producción</p>",
  "aboutMeTitle": "Acerca de mí",
  "moreAboutMe": "<p>Nací y crecí en Venezuela. Tuve suerte de escapar antes de que todo se fuera a la mierda. Me fui justo al terminar mi licenciatura en <a href=\"https://es.wikipedia.org/wiki/Qu%C3%ADmica_computacional\">química</a>🧪.</p><p>Me encanta viajar y conocer gente nueva. En los últimos 6 años me he mudado bastante. 6 países distintos y contando.</p><p>Mi amor #1 es la tecnología. La app indicada en el momento indicado puede cambiar el mundo.</p>",
  "moreAboutMeTitle": "Más cosas de mí",
  "Continuous Planning": "Planificación Continua",
  "Contractor": "Contratista",
  "Cost ≈ $0": "Costo ≈ $0",
  "create": "crear",
  "creating apps": "crear aplicaciones",
  "Current market and technology allows for maintance cost be to a minimum, and in some cases for FREE.": "La tecnologia y el mercado actual permiten que los costos de mantenimiento sean mínimos y en algunos casos GRATIS.",
  "different": "diferente",
  "ENGLISH": "INGLÉS",
  "Entrepreneur": "Emprendedor",
  "give value": "dar valor",
  "Graduated Chemist": "Licenciado en Química",
  "Helping others is not only good for them, it's also something I enjoy. It kind off feels like I'm making the world a better place.": "Ayudar a otros no es solo bueno para ellos, es algo que también disfruto. Se siente como que estoy haciendo el mundo un poco mejor.",
  "I": "yo",
  "I'm here to": "Estoy aquí para",
  "Internet is my canvas where I create my own paintings": "Internet es mi canvas donde puedo crear mis propias pinturas",
  "Latest technologies": "Últimas tecnologías",
  "People don't buy what you do, they buy why you do it": "La gente no compra lo que haces, compran el porqué de lo que haces",
  "services": "servicios",
  "Software Engineer": "Ingeniero Informático",
  "sooooooo, who am I? I'm Andrés and I make software, the web kind, websites, apps and whatever you may think of. Through programming anything is possible. I'm the geekiest and friendliest person you will ever meet. Contact me so we can create cool things together. I'm one of the few people that actually loves what they do.": "¿Asi que quien soy? Me llamo Andrés y yo hago aplicaciones, de tipo web y cualquier cosa que se te pueda ocurrir. A través de la programacion todo es posible. Soy un poco nerd pero amigable. Contácteme para que podamos crear cosas geniales juntos. Soy una de las pocas personas que aman lo que hace",
  "Speak to": "Habla con",
  "SPANISH": "ESPAÑOL",
  "The most satisfiying moments are when I get to use my creativity to build things. It gives me some meaning.": "Uno de los momentos más satisfactorios es cuando puedo usar mi creatividad para construir.",
  "think different": "pensar distinto",
  "to help": "para ayudar",
  "Translation Business / Technical": "Traducción Negocio / Técnico",
  "We explain with detail how to reflect business specifications to technical requirements.": "Explicamos a detalle cómo se refleja las especificaciones de negocio con los requerimientos técnicos",
  "We work hand to hand to know the present and future of your product.": "Trabajamos cabeza con cabeza para saber el presente y futuro de tu producto",
  "together": "juntos",
  "transparency": "transparencia",
  "why?": "¿por qué?",
  "We use the latest technologies to build our apps. Angular, React, Serverless, Google Cloud, CI/CD are some of the tools we actually use.": "Utilizamos las ultimas tecnologías para construir nuestras apps. Angular, React, Serverless, Google Cloud, CI/CD son algunas de las herramientas que usamos.",
  "Why be like the average when we can be MORE. Surprising people is hard, but it is worth it.": "¿Por qué ser como el resto cuando podemos ser MÁS? Sorprender es difícil pero vale la pena",
  "What better feeling than the one you get when something you did is actually useful for something.": "Que mejor sentimiento que aquel que sientes cuando hiciste algo que realmente es útil para alguien.",
  "with": "con"
  }